{"_id":"d6a61ee0-ed27-11ea-9bd5-6155f85963ee","trap":"","parent":"","message":"Union City bounces on defeat Starfires 60\r\n\r\nAs a current print customer, You can opt in for All Access whenever we want. All Access members receive infinite access to our website and e edition (Optimized for desktop and mobile phones). All Access members also receive access to our exclusive prospective subscriber Savings program at no additional charge. (This alone will save you more than the cost of your subcription!)After decreasing to an undefeated Northeastern 53 41 on Friday night, Coach Sarah Black's Lady Indians moved back a night later to defeat South Adams <a href=https://sites.google.com/view/moldovawomen/>moldova beauty</a> 60 43.Emily Livingston led the scoring attack in Saturday's wining with 21 points. Mariah Claywell have also been in double figures adding 10 points.Livingston type in four field goals in the first quarter. Claywell was perfect at totally free whataburger coupons throw line <a href=https://myspace.com/datingmoldovawomen>moldova beauty</a> making all four attempts, All with first quarter. Luzy Corona added two points in the first helping the Lady Indians get a some time lead after eight minutes of play.There was a much more balanced offensive effort in the second quarter. Skylie Lutz obtained six points, Livingston built four, and thus Claywell, Corona, Jodi carpenter, Mackenzie organic green, And Maddy Cox added one bucket each giving Union City a 34 23 lead at the half.The Lady Indians would outscore the Starfires in each time frame play, 15 11 with the third and 11 9 belonging to the fourth.Livingston led with 21points associated with Claywell's 10. Skylie Lutz finished with seven points, Corona, Cox, And pink added six each, And carpenter and Carlee Rismiller scored one field goal each.Livingston finished with a double double leading the team on the boards with 11 rebounds. the girl Indians out rebounded South Adams 47 28. Claywell and father had four assists each.ArticlesCowper lands at Indiana collage to join women's rowing teamFram Donates to Darke County's Warm Winter WearCourt NewsBoys' Basketball Preview: Tom Byrum takes the reins at Union CityBoys' basketball Preview: Bears are deep with talent and brothersMatt Moulton turns to Dad for help at YorktownBoys' tennis Preview: vintage, Stronger Falcons look to see a grooveWinchester church conducts 'Socktober' drive to help veteransFalcons opener not pretty in 35 point loss at New CastleCourt News.","name":"Williamrusia","email":"5d5b7d9e3fb9332a4fd194d093372e74","website":"https://www.dailymotion.com/moldovawomen","date":"2020-09-02T14:23:15.314Z"}