{"_id":"d4b27290-b4bb-11ea-bb1f-5356873f99d6","trap":"","parent":"","message":"Power station plan prompts eight submissions, says industry\n\nPosted\n\nThe government's plan to build 12 coal-fired power stations in five states across the West could spur more than eight,000 job cuts, industry and the Liberal National Party (LNP) say.\n\nKey points: Industry, LNP warn decision will have significant impact on jobs\n\nEnergy Minister Greg Hunt defends plan as part of the plan to reduce emissions\n\nHe is pushing for the federal government to set a target of reducing emissions by 20 per cent from 1990 levels by 2020.\n\nThe new federal target for total emissions from power plant was announced by President Malcolm Turnbull and Labor's Julie Bishop when they visited Victoria on Wednesday.\n\nThe move would have a major impact on Victoria's power sector, with the industry worried about job loss and reduced investment.\n\nIndustry Australia's chief executive, Bruce Anderson, said many small businesses would be affected.\n\n\"The government's decision to put a very narrow emissions target on the table would mean Victoria's power sector will have a significant cost in the form of job losses over the coming years,\" Mr Anderson said.\n\n\"If that becomes the case, it does require an enormous amount of investment that will likely not have the support of the local business community.\n\n\"But that may well be the only cost that will be borne by the people of Victoria, but that's exactly the kind of environment that the government is trying to prevent.\"\n\nMr Hunt refused to commit the federal government to a target for any states or territories.\n\nHe said the plan was based on the best data available, but did not want to impose a goal on the industry.\n\n\"We'll stick to our own path. Let's keep the best advice at hand.\"\n\nLabor's climate change spokeswoman, Julie Bishop, said the federal government should also set a target for energy use by 2020 under the emissions trading scheme.\n\n\"The government should take this advice in a national climate change agreement, and make a commitment to phase-in a national emissions trading scheme by 2020,\" she said.\n\nShe said Labor was opposed to the plan and would introduce legislation to block the plan.\n\nThe NSW Greens have also said it would be wrong to use the same targets for both states and territories.\n\nMr Anderson says this is not enough, and the plan was not \"the wrong approach at all\".\n\n\"For every dollar in green energy investment the federal government is not going to reduce its electricity emissions, that would be a $12 billion loss to the economy,\" Mr Anderson said.\n\nHowever, Mr Hunt told the ABC his plan had \"absolutely\" worked at removing about 10,000 jobs at Hazelwood.\n\nHe said the plan had the bigges \r\n<a href=https://www.cashmudra.com/>온카지노</a>\r\n<a href=https://wooriwin.com/>온카지노</a>\r\n \r\nUkraine russia talks end with little progress to peace deal, Ukraine'seems lost', US accuses Russia of 'provoking' conflict.\n\nPutin's visit is likely to end in disappointment as he failed to convince the new Ukrainian President Petro Poroshenko to start a peace deal.\n\nIn a meeting with Mr Poroshenko, Russia President Vladimir Putin is expected to be given a \"golden handshake\" - which would mark a major victory for his agenda, which includes boosting state-controlled gas imports.\n\nPresident Poroshenko said later that the two leaders had concluded a \"positive\" agreement on a ceasefire between Russian-backed separatists and Ukrainian soldiers that has been \"re-assured for everybody\" from \"all sides\".\n\nOn Tuesday, Ukrainian border security officials warned that Russia would respond to any attempt by Russia-backed rebels to recapture the Ukrainian town of Debaltseve.\n\nIn Kiev, Defence Minister Stepan Poltorak said Mr Putin had accepted that there would be a ceasefire, but did not say what it would contain.\n\nRussia, his deputy Vladimir Lukin told the Duma, the lower house of parliament, that this \"only shows Mr Putin was determined to avoid the need for a serious and positive breakthrough on the Minsk\" agreement.\n\n'Brazenly hostile'\n\nUkraine accused Russia of acting with \"brazen and cynical aggression\" in the separatist east - a claim rejected by the Russian Foreign Ministry and the Kremlin, which denied sending forces to help the rebels.\n\nImage caption Ukrainian soldiers were among the casualties in the separatist conflict. Picture: AFP Image caption The rebels also claimed that Moscow was sending tanks and artillery to their side. Picture: AFP Image caption US President Barack Obama told Russian TV on Monday that Russia was acting with \"malign intent\". Picture: Getty Images Image caption On the second anniversary of the start of the Ukrainian crisis, a truce in Minsk looks a long way off. Picture: AFP Image caption The ceasefire looks more like a rapprochement than a compromise. Picture: Reuters Image caption Pro-Russia separatists stand guard outside a polling station in the nearby town of Slovyansk. Picture: AP Image caption A ceasefire between pro-Russian separatists in Luhansk and government forces in Donetsk looks set to hold. Picture: AFP Image caption Russia's military is not on its border but on its eastern and southern territory, in Afghanistan, and, increasingly, in Syria. Photo: Reuters\n\nPoroshenko said he had not seen any agreement on the ceasefire agreement, which was signed on Monday and was due to be finalised on Thursday.\n\n\"If, from my view, this is how you can make peace, then it is my hope that today's signing will set the right direction,\" he said.\n\n\"I hop","name":"VernonBoaps","email":"227f74e660d45b87c5e9ffc9cac8f179","website":"https://www.shamsbim.com/","date":"2020-06-22T19:09:01.214Z"}