{"_id":"3da04450-094c-11eb-b513-cd3f92c55f5e","trap":"","parent":"","message":"Стоимость биткойна выросла на 3 процента за прошедшие сутки, впервые за 365 дней подняв BTC выше отметки 12 тысяч долларов. \r\nBTC еще далек от своего рекордного пика в 20000 $, которого он достиг в конце 2017 года, но поднятие является признаком того, что BTC все чаще рассматривается как актив-убежище. \r\nВо времена экономической смуты инвесторы, как правило, обращаются к активам с фиксированным предложением, таким как золото, так как они не подпадают под инфляционные меры, такие как компенсация количеством. \r\nТорговля биткойнами в Южной Америке взлетает до небес на фоне всплеска случаев заболевания Covid-19 \r\nОграниченное количество биткойнов - в обращении будет всего 21 миллион BTC - значит, что он обладает похожими свойствами и изредка упоминается как «цифровое золото». \r\nДо этого в текущем месяце компания бизнес-аналитики MicroStrategy объявила, что стала первой компанией, оформленной на Nasdaq, которая приняла биткойн в роли основного запасного актива казначейства, использовав целых 250 млн долларов из своей денежной массы для инвестирования в bitcoin. \r\n«Эти инвестиции определяют нашу веру в то, что BTC, как наиболее широко используемая в мире криптовалюта, является защищиенным средством вложения и привлекательным инвестиционным активом с более долгим ожиданием, чем держать деньги в наличых», - сказал в своем заявлении генеральный директор MicroStrategy Майкл Сэйлор. \r\nИ теперь акции MicroStrategy подскочили более чем на 20% после объявления. \r\nВ начале 2009 года был создан генезисный блок биткойна. этого случилось меньше, чем через 12 месяцев после того, как создатель псевдонима Сатоши Накамото подробно описал криптовалюту в публикации под названием «Биткойн: одноранговая система электронных денег». \r\n«Поскольку интенсивный рост BTC продолжается, стоит помнить, что большая стоимость BTC иногда может создавать психологический барьер розничному инвестору», - сказал The Independent Саймон Петерс из онлайн-инвестиционной платформы eToro. \r\nДанные факты предоставил портал <a href=https://newrush.site/product.php?id_product=20> newrush.site </a>","name":"NuralJuink","email":"03809b2a588cd58ccb834566355191b9","website":"https://newrush.site","date":"2020-10-08T09:54:22.363Z"}