{"_id":"04c99cf0-59e7-11e9-9ce8-4922cfe39b3e","trap":"","parent":"","message":"Мавроди разоряет нигерийцев \r\n29.08.2017 29.08.2017Публикации \r\nЖурналистка BuzzFeed побывала в Нигерии и изучила, как на миллионах местных жителей сказалась очередная авантюра российского мошенника Сергея Мавроди. По её словам, разорившиеся нигерийцы сводят счёты с жизнью, но это не мешает остальным нести деньги в местный филиал МММ. Финансовая пирамида МММ, что расшифровывается как Mavrodi Moneybox Mondial («Всемирная копилка Мавроди»), по данным экспертов, обычно разваливается в течение четырёх лет, оставляя вкладчиков банкротами, но в то же время она на удивление живуча. \r\n \r\nУже более 30 лет МММ шагает по миру во главе со скандально известным российским мошенником, который не скрывает, как она работает, и не меняет её название, пишет в статье для BuzzFeed Моника Марк. \r\n \r\nК моменту своего ареста в России в 2000 году за налоговое мошенничество Мавроди с помощью своей аферы выманил у россиян как минимум $1,5 млрд. Впрочем, по некоторым оценкам, эту сумму можно смело увеличить в 10 раз. Автор статьи сравнивает Мавроди с финансистом с Уолл-стрит Берни Мэдоффом, который в 2009 году был приговорён к 150 годам тюремного заключения за совершение самого крупного в истории США финансового мошенничества. \r\n \r\nМавроди был российским Берни Мэдоффом, и целью своей МММ он считал «финансовый апокалипсис». Он планировал заменить мировую финансовую систему своей, более, по его мнению, справедливой. Судя по данным официального сайта, в систему Мавроди вписались уже более 230 млн человек. \r\n \r\nВ январе 2016 года МММ запустилась в самой населённой африканской стране — Нигерии. Уже к сентябрю, к тому времени, когда её власти объявили о худшей за многие десятилетия рецессии, к пирамиде подключились более 3 млн граждан Нигерии. BuzzFeed неоднократно пыталось связаться с Сергеем Мавроди, но он не отвечал на просьбы издания об интервью. \r\n \r\nОдин из основателей Google, Сергей Брин, в своё время назвал Россию «Нигерией в снегу» и заявил, что обеими странами управляет «шайка бандитов», напоминает журналистка. Возможно, это натяжка, но определённые параллели между ними имеются. Обе страны, по мнению Моники Марк, страдают от клептократии, которая обычно «сопровождает нефтяное богатство». Примерно в то же время, когда Мавроди запускал свою аферу в России, в Нигерии разворачивался такой же бум финансовых пирамид, основанных на нефтегазовых долларах. Схемы Понци, обещающие вкладчикам невероятные доходы, появлялись настолько часто, что нигерийские власти даже стали называть их «чудо-банками». \r\n \r\n«Люди не доверяют властям, но верят преступникам, так как видят, какое богатство проистекает из коррупции. Они скорее доверятся мошенникам, которые дают хотя бы что-то», — приводит BuzzFeed слова Фолы Фабгуле из Лагоса. По её мнению, подобный менталитет преобладает при отсутствии реальных возможностей. \r\n \r\nВ случае с Нигерией, пишет Моника Марк, миф о том, что разбогатеть можно в одночасье, поддерживается ежедневно: портниха жены президента может получить в подарок нефтяную скважину, а прославившиеся своей ленью и коррумпированностью парламентарии зарабатывают полмиллиона долларов в год (в то время как терапевт — $6 тыс.). Неудивительно, что МММ в Нигерии получила поддержку некоторых «проповедников зажиточности», которые преобладают в религиозной сфере страны. Многие нигерийцы считают Мавроди подобным этим пасторам, которые воплощают в себе всё, что Бог, по их мнению, должен дать настоящим верующим: особняки, частные самолёты, яхты и часы Rolex. \r\n \r\nЭто объясняет, почему МММ удалось втянуть нигерийцев в новые пирамиды, на сей раз с участием криптовалют, например, биткоинов. Даже Центральный банк Нигерии предостерёг граждан страны от участия в этих пирамидах, впрочем, не предприняв никаких действий, чтобы их запретить. Вскоре в нигерийских СМИ начали появляться сообщения о самоубийствах разорившихся людей, пишет BuzzFeed. \r\n \r\nОднако, несмотря на всю свою репутацию, МММ продолжает оставаться «зовом сирен» для нигерийцев и не испытывает никаких угрызений совести за то, что продолжает заманивать их в свои сети. На сайте MMM Nigeria можно увидеть и самого Мавроди, отчитывающего журналистов, посмевших критиковать систему, которая «способна изменить мир». \r\n \r\n«Потрясён вашей безответственностью и цинизмом. Зачем вы раздуваете истерию вокруг МММ и провоцируете панику? Вам совсем наплевать на людей?» — приводятся в завершение статьи слова Сергея Мавроди. \r\n \r\nИсточник.","name":"WilliePef","email":"69813c02c5bf958b81d26d4477153a85","website":"http://art-nostalgie.com.ua/Vassilyev_en.html","date":"2019-04-08T10:13:56.893Z"}