{"_id":"5998dd00-34b4-11eb-8f49-27baee82e71a","trap":"","parent":"","message":"<a href=https://alco5.club/vodka-v-kanistrah.html>водка в канистрах 5 литров в санкт петербурге</a> \r\nВ петербургском управлении Антимонопольной службы подтвердили, что с незаконной рекламой незаконной продажи алкоголя они борются, но за пять лет им ни разу не приходилось преследовать интернет-торговцев. Но как это делается, рассказали. \r\n<a href=https://alco5.club/vodka-v-kanistrah.html><img src=\"http://3.bp.blogspot.com/-P1SgApqipbg/Uzn9Sz6veFI/AAAAAAAAOok/XF2oo0UtPSA/s1600/Chivas\"></a> \r\n? Если человек создал сайт, который не находится через поисковые системы типа \"Яндекс\" или \"Гугл\", и через этот сайт рекламирует свои напитки, это не возбраняется. Он может рекламировать этот сайт, разрисовывая асфальт или раскидывая листовки, это его дело. Но если набрать в строке поиска \"ночная торговля алкоголем\" или что-то вроде этого, и выпадет точное название сайта, владельцы которого действительно осуществляют такую продажу, то их уже можно оштрафовать, а сайт закрыть. За минувшие пять лет нам такой сайт не попадался ни разу. \r\n<a href=https://alco5.club/>купить спирт в спб</a> \r\nОДНА ВОЗЛЮБЛЕННАЯ ПАРА ВСЮ НОЧЬ ВИНОМ ПРОТОРГОВАЛА. \r\n<a href=https://alco5.club/vodka-v-kanistrah.html><img src=\"http://cs622325.vk.me/v622325405/38a15/rk-pn5cJv4I.jpg\"></a> \r\n<a href=https://alco5.club/>купить алкоголь</a> \r\nИз тысячи имеющихся в Петербурге кафе и ресторанов немногие предлагают доставку продуктов и напитков на дом. Но алкоголя в прайсах у большинства нет. Все-таки я нашла кафе \"Быстрая еда\", которое вроде как берет на себя и эту заботу. Мы созвонились, я заказала бутылку водки \"Хлебная\" за 750 рублей плюс 400 доставка. Обещали привезти в любое время. Но я сдуру заказ отменила ? пожалела денег. \r\n<a href=https://alco5.club/>купить алкоголь</a> - Алкоголь в канистрах в спб. \r\n<a href=https://alco5.club/><img src=\"http://medialenta.ru/media/images/10_alko15.jpg\"></a> \r\nЗвоню еще по одному телефону, который обещает привезти ночью любой алкоголь. На сайте ? только номер, каталог товара, и все. Сразу в лоб спрашиваю: вы как продаете: посредством аренды или по обмену? Там даже не поняли, что я имею в виду.","name":"Kennethwef","email":"379c3fcedbca734e8d7268d53351dc8c","website":"водка в канистрах 5 литров в санкт петербурге[/url] https://5alko.xyz/vodka-v-kanistrah.html","date":"2020-12-02T15:37:57.025Z"}